<!DOCTYPE html>
<html>
<!--заголовки-->
<head>
	<?php
		$title = "Ольга Смирнова";
		require_once "blocks/head.php";
		
		$articles = getArticles($id);
		$comments = getComments($id);
				echo $_SESSION['userName'];
	?>

</head>

<!-- шапка-->
	
	<?php
		require_once "blocks/header.php"
	?>
<!-- тело-->
	<body>

	<div id = "bodyBlock" style = "display:table">
	<div class = 'article'>
<p>Мама...первое слово – главное слово - в каждой судьбе.</p>

<p>Речь пойдет именно о сепарации от матери, т.к. именно с матерью связь является наиболее сильной. Особенно сильные и разрушительные последствия имеют под собой негативные отношения с матерью.</p>

<p><i>- "У меня было трое мужей. Инициатором разводов была я сама: все они пили, распускали руки и морально издевались надо мной. Мама раньше часто говорила мне, что ничего хорошего меня в жизни не ждет, что из-за меня все беды..."</i></p>

<p><i>- "Мне почти 40, но я ничего не добилась: ни образования, ни мужа, ни нормальной работы...Мне мама еще с детства говорила, что ничего путного из меня не выйдет..."</i></p>

<p><i>- "У меня свой бизнес, я успешна и меня уважают. Но до сих пор перед мамой я хожу на полусогнутых. Что бы я ни делала, для нее я всегда делаю недостаточно..."</i></p>

<p>Ситуации, знакомые многим.</p>

<p>Пребывание в любви – естественная потребность ребенка. Если ее нет, то он сжимается, он теряет себя:</p>

<p><i>- Из-за меня все беды. Мама говорила, что лучше бы меня не было – она меня не любит. А как же я смогу быть счастливой, если мама из-за меня страдает? Нет-нет...я не могу...</i></p>

<p><i>- Что бы я ни делала – всегда плохо. Правда - я ни к чему не способна...</i></p>

<p>Или же ребенок старается найти подход к этой любви и желает любым способом ее достичь:</p>

<p><i>- Я буду крутиться как белка в колесе, но добьюсь маминой любви!</i></p>

<p style = "text-align:center; margin-top:40px;"><b>Что делать, если вам много лет, но вы до сих пор живете с оглядкой на родителей?</b></p>

<p>1. Первое, что нужно сделать – <b><u>признаться самому себе</u></b> в том, что всю свою жизнь вы жили, 
пытаясь доказать самому близкому человеку (и себе в том числе) то, что вы достойны ее любви или 
отказывались от себя самого, испытывая вину за то, что не оправдали маминых надежд. Вы застряли в 
детской травме, стараясь достичь цели – получить ощущение, что вы любимы и ценны или были растеряны и потеряли знание о том, какой вы есть:</p>

<p><i>- Я буду работать как лошадь, но докажу всем, что я достойна любви и уважения!</i></p>

<p><i>- Я ни к чему не способна и нет смысла ждать любви от других.</i></p>

<p><i>- У меня не может быть ничего хорошего в жизни – я источник всех бед!</i></p>

<p><u>Как только вы поймете свой сценарий и зависимость от него – вы обезоружите его.</u> Он перестанет иметь над вами власть, и вы можете просто и легко от него избавиться.</p>

<p>Мы не в силах вложить свои понятия в другого человека – он живет «по своим понятиям». Да, не каждому удается пережить в детстве родительскую любовь, 
но каждый человек живет по своему сценарию, и наши родители не исключение. Говорят, «не обижайтесь на родителей за то, что они вам мало дали – быть может,
 они отдали вам всё, что у них было». Наверняка, они отдали вам ровно столько любви, сколько смогли сами взять у своих родителей или сами были травмированы. Подумайте над этим.</p>

<p>2. В ваших силах дать самому себе столько любви, сколько вы сами пожелаете. Сознательно. Сейчас. В любом возрасте. <b><u>Трансформируйте отношение к себе:</b></u></p>

<p><i>- Я много работаю, я многого достигла. Но я работаю, потому что МНЕ это нужно или МНЕ это нравится. Хочу – работаю. Хочу – отдыхаю.</i></p>

<p><i>- В моей жизни есть то, что возникло благодаря моей силе и упорству, несмотря на то, что говорила мама. Я знаю, что могу добиться всего того, что МНЕ нужно.</i></p>

<p><i>- На мне нет ответственности за мамины беды, и мне не стыдно быть счастливой! И я хочу быть счастливой!</i></p>

<p>Когда вы поймете, что вам больше не нужно доказывать то, что вы достойны самого элементарного – любви, то станет все гораздо проще.</p>

<p>3. Следующий шаг к «выздоровлению» - это понять, <b><u>какой вы на самом деле</b></u> и научиться испытывать любовь к себе самому, жить в естественном состоянии счастья, <b><u>стать любящим родителем самому себе.</b></u></p>

<p>Это процесс возвращения к себе настоящему, обретение способности любить. <u>Это процесс узнавания себя и осознания своих личных границ</u>, которые будут обеспечивать вам безопасность и комфорт внутри. И если в вашей душе появится любовь к себе самому, 
то и окружающие начнут транслировать вам свои любовь и уважение.</p>

<p style = "text-align:center"><img src = "/img/articles/1/LoveYourself.jpg"></p>
<p style = "text-align:center"><b><u>Любовь внутри – любовь снаружи.</b></u></p>

<p>Если у Вас есть сложности в вашей ситуации, обращайтесь ко мне за индивидуальной консультацией. Вы сможете удалить негативные настройки вашего нынешнего навязанного сценария и найти свой 
собственный путь в жизни. Вы научитесь чувствовать любовь внутри себя независимо от того, кто вас окружает.</p>
	</div>

</div>
	<?php
		require_once "blocks/footer.php"
	?>
</body>
</html>