

<div class = "textBox"><div id = "psychologistPhoto"><img src = "img/psychologist.jpg"></div>Меня зовут Ольга Владимировна Смирнова. Я практикующий психолог-консультант в направлении «Биографическое консультирование». 
С 2014 года веду индивидуальные психологические консультации и групповую терапевтическую работу. Моя задача – помочь моим клиентам взять жизнь в свои руки.</div><br>

<div class = "clear"></div>
<div class = "list">
<div class = "textTitle"><strong>Моя деятельность направлена на то, чтобы:</strong></div><br>
<ul>
	 <li>помочь моим клиентам обрести радость в жизни</li>

	 <li>почувствовать удовлетворение от жизни</li>

	 <li>стать счастливее, успешнее, увереннее в себе</li>

	 <li>помочь научиться преодолевать трудности в личной и социальной жизни</li>

	 <li>научиться контолировать сложные ситуации и себя в них.</li>
</ul>
</div>

<div class = "list">
<div class = "textTitle"><strong>С какими вопросами я работаю?:</strong></div><br>

<ol> 
	<li> Отношения с окружающими
		<ul style="margin-left: 50px">
			<li> Избавление от эмоциональной, любовной, психологической зависимости.</li>

			<li> Проработка негативных проявлений в отношениях: работа с гневом, страхом, стыдом, виной, психологическим давлением со стороны окружающих.</li>

			<li> Сопровождение при психологическом отделении от родителей (сепарация).</li>

			<li> Формирование способности выстраивать гармоничные и желаемые отношения с окружающими.</li>
		</ul>
	</li>
	<li> Вопросы финансов

		<ul style="margin-left: 50px">
			<li>Выстраивание сознательных отношений с деньгами</li>

			<li> Проработка ограничивающих установок в вопросах денег и приобретения желаемого достатка</li>

			<li> Осознание роли денег в жизни клиента и обретение собственной/желаемой схемы отношений с деньгами/достатком.</li>

			<li> Психологическое формирование и реализация желаемого уровня достатка в реальной жизни.</li>
		</ul>
	</li>
	<li> Вопросы личностного развития

		<ul style="margin-left: 50px">
			<li> Поиск своего предназначения</li>

			<li> Работа с низкой самооценкой: формирование уверенности в себе, внутреннего равновесия, обретение ясного видения себя, своего внутреннего индивидуального начала</li>

			<li> Проработка негативных сторон личности: умение понимать и правильно управлять своими эмоциями (гнев, раздражение, зависимость, уязвимость, стыд, неуверенность, страх и т.д.)</li>
		</ul>
	</li>
	<li> Работа с психосоматикой

		<ul style="margin-left: 50px">
			<li> Проработка психологических проблем, отражающихся на физическом здоровье клиента</li>
		</ul>
	</li>
	<li> Работа с психологическими травмами

		<ul style="margin-left: 50px">
			<li> Негативный опыт в детстве</li>

			<li> Расставание</li>

			<li> Конфликты в семье, на работе, в отношениях</li>
		</ul>
	</li>
</ol>
</div>

<div class = "list">
<div class = "textTitle"><strong>Мое образование</strong></div><br>
	<ul>
		<li> Московский психолого-социальный университет – Психолог (2014 г)</li>

		<li> Семинар на основе ангийского курса «Training in Biographical Counselling», который проводит организация Biography and Social Development Trust (г.Москва)
		– индивидуальный психолог-консультант в направлении Биографическое консультирование (текущее образование)</li>

		<li> Прохождение первого года обучения/первой ступени на курсе Biography and Social Development Trust - помогающие беседы психолога-консультанта, г.Москва (2017 г) - сертификат.</li>

		<li> Семинар "Сказкотерапия в терапевтической работе", г.Санкт-Петербург (2013 г) - сертификат.</li>

		<li> Участие в международной конференции Ассоциации Экзистенциально-Аналитических Психологов и Психотерапевтов 
		"Между отчаянием и надеждой: экзистенциально-аналитическое понимание и методы преодоления кризиса" (2017 г) - сертификат участника</li>

		<li> Участие в президентском гранте «Психологическое сопровождение родителей особых детей»</li>
	</ul>
</div>