<div class = "textBox">


<div class = "textTitle"> Почему люди обращаются за помощью к психологу?</div>
<br><br>
События жизни иногда заставляют задуматься над вопросами «Почему так происходит? За что это мне? Почему именно со мной? 
Что сделать, чтобы изменить свою жизнь и себя?» Эти события наслаиваются друг на друга и не позволяют быстро найти ответ на эти вопросы.
В конце концов это выбивает человека из сил, он не чувствует удовлетворения от жизни, не видит радости в жизни. 
Как будто он проживает не свою жизнь, ведь в своей жизни он не хотел бы для себя боли и страданий.
<br><br>
Ваше бессознательное хранит ответы на каждый ваш вопрос. Моя задача – бережное сопровождение вас в глубь вашего внутреннего мира, в ваше бессознательное. 
Важно увидеть, как сформировался исходный пункт нынешней боли и страданий, трудностей и запутанных ситуаций. 
<br><br>
Моя задача – помочь вам прояснить то, что спрятано в глубине подсознания и вывести это на уровень сознания; увидеть вашу трудность в ее зачатке и услышать то, что она говорит вам о себе. 
Принятая, понятая и услышанная боль ведет к ее разрешению, и, как следствие – к изменению вашей нынешней внешней реальности.
<br><br>
Моя роль – помочь вам понять, что происходит в вашей жизни, найти путь к решению поставленных жизнью задач в сложных, запутанных ситуациях и обрести счастье, покой, внутреннее равновесие и уверенность: обрести себя настоящего и свою настоящую жизнь.
</div>
<br><br>
<div class = "textBox" style = "width: 450px; float:left;">
Связаться со мной можно следующим образом:
	<ul style = "margin-left:50px">
	<li> Оставить сообщение на этом сайте</li>

	<li> Позвонить или написать в Вотсап: 89257616558</li>

	<li> Написать в Телеграм: OlgaS - Отправить письмо по e-mail: smi-ovl@yandex.ru</li>
	</ul>
Стоимость консультации (очно/скайп) – 3000 рублей.<br>

Длительсность сессии – 60 минут.
</div>

