<div class = "textBox">
Вы можете обратиться ко мне за прояснением своей ситуации или вопроса – это займет 2-3 встречи. Вы увидите ясно то, что происходит в вашей жизни и сможете сами дальше разрешать свою ситуацию.
<br><br>
Психологическая терапия в отличии от прояснения всегда подразумевает под собой процесс. То есть, это ряд встреч, сессий. 
Это уже глубокая психологическая проработка вас и вашей ситуации с целью трансформировать, исцелить свои бессознательные паттерны и психологические схемы в жизни, чтобы избавиться навсегда от нежелательных событий или переживаний в жизни. 
Вы можете самостоятельно контролировать этот процесс и количество встреч, делать перерывы в нашей работе или выйти из процесса на любом его этапе.
<br><br>
Но процесс невозможен без кризисов. Кризис всегда говорит о том, что рушится то, что уже отжило себя и не может продолжать существовать.
 Очень важно удержать себя в этот момент и настойчиво идти к своей цели, к изменению себя и своей жизни. Поэтому если у вас есть большое желание и намерение достичь положительного результата, 
 то я рекомендую вам покупать пакет консультаций, стостоящий из 20-25 сессий – это примерно 6 месяцев. Это даст вам гарантию того, что результат будет достигнут.
 </div>
<br><br>
<div class = "textBox">
<div class = "textTitle">О групповой работе</div>

Психологическая работа в группе подразумевает встречи с группой людей из 8-10 человек, заинтересованных в разрешении той или иной сложности, объединенной общей тематикой группы и состоящей из 15-20 встреч. 
<br><br>
Другие люди являются для нас зеркалом, в которм мы видим свое отражение, так же как и мы являемся зеркалами для других людей. 
Комфортная безопасная атмосфера в группе дает возможность увидеть свою тему, свой вопрос в историях других людей, более широко взглянуть на свою проблему через призму доверия, принятия своей истории другими людьми и истории других людей через свое принятие.
<br><br>
Опыт работы в группе даст вам практический опыт в проявлении ваших новых переживаний и способов реагирования на похожие и привычные ситуации в жизни.
</div>